tap "1password/tap"
tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "awscli"
brew "exa"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "httpie"
brew "jq"
brew "less"
brew "libpq"
brew "mosh"
brew "neovim", args: ["HEAD"]
brew "node@16"
brew "openssh"
brew "pam-reattach"
brew "postgresql"
brew "ripgrep"
brew "stow"
brew "terraform"
brew "tldr"
brew "tmux"
brew "tree"
brew "unison"
brew "wget"
brew "eugenmayer/dockersync/unox"
cask "1password"
cask "1password-cli"
cask "airbuddy"
cask "aws-vault"
cask "cleanmymac"
cask "firefox"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "gpg-suite"
cask "insomnia"
cask "kitty"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "ngrok"
cask "rectangle"
cask "secretive"
cask "spotify"
cask "superhuman"
cask "texts"
cask "visual-studio-code"
cask "webstorm"
cask "xquartz"
cask "zoom"
